brew "binaryen"
brew "cloudflared"
brew "cmake"
brew "colima", restart_service: :changed
brew "docker"
brew "docker-compose"
brew "openssl@3"
brew "ffmpeg"
brew "gh"
brew "neovim"
brew "ripgrep"
brew "tmux"
cask "codex"
cask "dbeaver-community"
cask "font-fira-code-nerd-font"
cask "keycastr"
cargo "bacon"
cargo "cargo-watch"
cargo "wasm-bindgen-cli"
cargo "wasm-pack"
